{
    "1": {
      "1": "Estos son los nombres de los hijos de Israel que entraron en Egipto con Jacob, cada uno con su familia:",
      "2": "Rubén, Simeón, Leví y Judá;",
      "3": "Isacar, Zabulón y Benjamín;",
      "4": "Dan y Neftalí; Gad y Aser.",
      "5": "Las personas de la descendencia de Jacob que nacieron en Egipto fueron setenta.",
      "6": "José ya estaba en Egipto.",
      "7": "Y murió José, y todos sus hermanos, y toda aquella generación.",
      "8": "Pero se levantó sobre Egipto un nuevo rey que no conocía a José.",
      "9": "Y dijo a su pueblo: He aquí el pueblo de los hijos de Israel es mayor y más fuerte que nosotros.",
      "10": "Venid, y usemos astucia con ellos, para que no se multipliquen; y si aconteciera guerra, se unan también a nuestros enemigos, y peleen contra nosotros, y suban de la tierra.",
      "11": "Y pusieron sobre ellos comisarios de tributos, que los molestasen con sus cargas, y edificaron para Faraón las ciudades de almacenaje, Pitón y Ramsés.",
      "12": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían; y tuvieron horror de los hijos de Israel.",
      "13": "Y los egipcios hicieron servir a los hijos de Israel con dureza;",
      "14": "y amargaron su vida con dura servidumbre, en barro, en ladrillo, y en toda labor del campo, toda su labor, que les hicieron con rigor.",
      "15": "Entonces el rey de Egipto habló a las parteras de las hebreas, una de las cuales se llamaba Sifrá, y la otra Púa;",
      "16": "y les dijo: Cuando asistáis a las hebreas en sus partos, y veáis sobre el asiento de las parteras que es hijo, matadlo; pero si es hija, entonces vivirá.",
      "17": "Pero las parteras temieron a Dios, y no hicieron como les habían mandado el rey de Egipto, sino que dejaron vivir a los niños.",
      "18": "Y el rey de Egipto hizo llamar a las parteras, y les dijo: ¿Por qué habéis hecho esto, que habéis dejado vivir a los niños?",
      "19": "Y las parteras respondieron a Faraón: Porque las mujeres hebreas no son como las egipcias; pues son vivas, y dan a luz antes que la partera venga a ellas.",
      "20": "Y Dios hizo bien a las parteras; y el pueblo se multiplicó y se fortaleció en gran manera.",
      "21": "Y como las parteras temieron a Dios, él les estableció casas.",
      "22": "Entonces Faraón mandó a todo su pueblo, diciendo: Echad al río a todo hijo que nazca, y a toda hija dadla a luz."
    },
    "2": {
      "1": "Un varón de la familia de Leví fue y tomó por mujer a una hija de Leví.",
      "2": "La mujer concibió y dio a luz un hijo; y viéndole que era hermoso, le tuvo escondido tres meses.",
      "3": "Pero no pudiendo ocultarle más tiempo, tomó una arquilla de juncos, la calafateó con asfalto y brea, y colocó en ella al niño, y lo puso en un carrizal a la orilla del río.",
      "4": "Y una hermana suya se puso a lo lejos, para ver lo que le acontecería.",
      "5": "Y la hija de Faraón descendió a lavarse al río, y paseándose sus doncellas por la ribera del río, vio ella la arquilla en el carrizal, y envió una criada suya a que la tomase.",
      "6": "Y cuando la abrió, vio al niño, y he aquí que el niño lloraba. Y teniendo compasión de él, dijo: De los niños de los hebreos es éste.",
      "7": "Entonces su hermana dijo a la hija de Faraón: ¿Iré a llamarte una nodriza de las hebreas, para que te críe este niño?",
      "8": "Y la hija de Faraón respondió: Ve. Entonces fue la doncella, y llamó a la madre del niño.",
      "9": "Y le dijo la hija de Faraón: Lleva este niño, y críamelo, y yo te lo pagaré. Y la mujer tomó al niño y lo crió.",
      "10": "Y cuando el niño creció, ella lo trajo a la hija de Faraón, la cual lo prohijó, y le puso por nombre Moisés, diciendo: Porque de las aguas lo saqué.",
      "11": "En aquellos días, sucedió que crecido ya Moisés, salió a sus hermanos, y los vio en sus duras tareas, y observó a un egipcio que golpeaba a uno de los hebreos, sus hermanos.",
      "12": "Entonces miró a todas partes, y viendo que no parecía nadie, mató al egipcio y lo escondió en la arena.",
      "13": "Al día siguiente salió, y viendo a dos hebreos que reñían, dijo al que maltrataba al otro: ¿Por qué golpeas a tu prójimo?",
      "14": "Y él respondió: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿Piensas matarme como mataste al egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esto ha sido descubierto.",
      "15": "Oyendo Faraón acerca de este hecho, procuró matar a Moisés; pero Moisés huyó de delante de Faraón y habitó en la tierra de Madián, y se sentó junto a un pozo.",
      "16": "Tenía el sacerdote de Madián siete hijas, las cuales vinieron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre.",
      "17": "Mas los pastores vinieron y las echaron de allí; entonces Moisés se levantó y las defendió, y dio de beber a sus ovejas.",
      "18": "Cuando ellas volvieron a Reuel su padre, él les dijo: ¿Por qué habéis venido hoy tan pronto?",
      "19": "Ellas respondieron: Un varón egipcio nos defendió de mano de los pastores, y también nos sacó el agua y dio de beber a las ovejas.",
      "20": "Y dijo a sus hijas: ¿Dónde está? ¿Por qué habéis dejado a ese hombre? Llamadle, para que coma.",
      "21": "Y Moisés convino en morar con aquel varón; y él dio su hija Séfora por mujer a Moisés.",
      "22": "Y ella le dio a luz un hijo, y él le puso por nombre Gersón, porque dijo: Forastero soy en tierra ajena.",
      "23": "Aconteció que después de muchos días murió el rey de Egipto, y los hijos de Israel gemían a causa de la servidumbre, y clamaron; y subió a Dios el clamor de ellos con motivo de su servidumbre.",
      "24": "Y oyó Dios el gemido de ellos, y se acordó de su pacto con Abraham, Isaac y Jacob.",
      "25": "Y miró Dios a los hijos de Israel, y los reconoció Dios."
    },
    "3": {
      "1": "Apacentando Moisés las ovejas de Jetro su suegro, sacerdote de Madián, llevó las ovejas a través del desierto, y llegó hasta Horeb, monte de Dios.",
      "2": "Y se le apareció el Ángel de Jehová en una llama de fuego en medio de una zarza; y él miró, y vio que la zarza ardía en fuego, y la zarza no se consumía.",
      "3": "Entonces Moisés dijo: Iré yo ahora y veré esta grande visión, por qué causa la zarza no se quema.",
      "4": "Viendo Jehová que él iba a ver, lo llamó Dios de en medio de la zarza, y dijo: ¡Moisés, Moisés! Y él respondió: Heme aquí.",
      "5": "Y dijo: No te acerques; quita tu calzado de tus pies, porque el lugar en que tú estás, tierra santa es.",
      "6": "Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac y Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar a Dios.",
      "7": "Dijo luego Jehová: Bien he visto la aflicción de mi pueblo que está en Egipto, y he oído su clamor a causa de sus exactores; pues he conocido sus angustias,",
      "8": "y he descendido para librarlos de mano de los egipcios, y sacarlos de aquella tierra a una tierra buena y ancha, a tierra que fluye leche y miel, a los lugares del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo.",
      "9": "El clamor, pues, de los hijos de Israel ha venido delante de mí, y también he visto la opresión con que los egipcios los oprimen.",
      "10": "Ven, por tanto, ahora, y te enviaré a Faraón, para que saques de Egipto a mi pueblo, los hijos de Israel.",
      "11": "Entonces Moisés respondió a Dios: ¿Quién soy yo para que vaya a Faraón, y saque de Egipto a los hijos de Israel?",
      "12": "Y él respondió: Ve, porque yo estaré contigo; y esto te será por señal de que yo te he enviado: cuando hayas sacado de Egipto al pueblo, serviréis a Dios sobre este monte.",
      "13": "Dijo Moisés a Dios: He aquí que llego yo a los hijos de Israel y les digo: El Dios de vuestros padres me ha enviado a vosotros. Si ellos me preguntaren: ¿Cuál es su nombre? ¿Qué les responderé?",
      "14": "Y respondió Dios a Moisés: YO SOY EL QUE SOY. Y dijo: Así dirás a los hijos de Israel: YO SOY me envió a vosotros.",
      "15": "Además dijo Dios a Moisés: Así dirás a los hijos de Israel: Jehová, el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado a vosotros. Este es mi nombre para siempre; con él se me recordará por todos los siglos.",
      "16": "Ve y reúne a los ancianos de Israel, y diles: Jehová, el Dios de vuestros padres, el Dios de Abraham, de Isaac y de Jacob, me apareció diciendo: En verdad os he visitado, y he visto lo que se os hace en Egipto;",
      "17": "y he dicho: Yo os sacaré de la aflicción de Egipto a la tierra del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo, a una tierra que fluye leche y miel.",
      "18": "Y oirán tu voz; e irás tú y los ancianos de Israel al rey de Egipto, y le diréis: Jehová, el Dios de los hebreos, nos ha encontrado; por tanto, nosotros iremos ahora camino de tres días por el desierto, para que ofrezcamos sacrificios a Jehová nuestro Dios.",
      "19": "Mas yo sé que el rey de Egipto no os dejará ir, sino por mano fuerte.",
      "20": "Pero yo extenderé mi mano y heriré a Egipto con todas mis maravillas que haré en él; y entonces os dejará ir.",
      "21": "Y yo daré a este pueblo gracia en los ojos de los egipcios, para que cuando salgáis, no vayáis con las manos vacías;",
      "22": "sino que pedirá cada mujer a su vecina y a su huéspeda alhajas de plata, alhajas de oro y vestidos, los cuales pondréis sobre vuestros hijos y vuestras hijas; y despojaréis a Egipto."
    },
    "4": {
        "1": "Entonces Moisés respondió diciendo: He aquí que ellos no me creerán, ni oirán mi voz, porque dirán: No te ha aparecido Jehová.",
        "2": "Y Jehová le dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara.",
        "3": "Él le dijo: Échala en tierra. Y él la echó en tierra, y se hizo una serpiente; y Moisés huía de ella.",
        "4": "Entonces dijo Jehová a Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano y la tomó, y se volvió vara en su mano.",
        "5": "Por esto creerán que se te ha aparecido Jehová, el Dios de sus padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob.",
        "6": "Le dijo además Jehová: Mete ahora tu mano en tu seno. Y él metió la mano en su seno; y cuando la sacó, he aquí que su mano estaba leprosa como la nieve.",
        "7": "Y dijo: Vuelve a meter tu mano en tu seno. Y él volvió a meter su mano en su seno, y al sacarla de nuevo del seno, he aquí que se había vuelto como la otra carne.",
        "8": "Si aconteciere que no te creyeren, ni obedecieren a la voz de la primera señal, creerán a la voz de la última.",
        "9": "Y si aún no creyeren a estas dos señales, ni oyeren tu voz, tomarás de las aguas del río y las derramarás en tierra; y se convertirán aquellas aguas que tomarás del río, y se harán sangre en la tierra.",
        "10": "Entonces dijo Moisés a Jehová: ¡Ay, Señor! nunca he sido hombre de fácil palabra, ni antes ni desde que tú hablas a tu siervo; porque soy tardo en el habla y torpe de lengua.",
        "11": "Y Jehová le respondió: ¿Quién dio la boca al hombre? ¿O quién hizo al mudo y al sordo, al que ve y al ciego? ¿No soy yo Jehová?",
        "12": "Ahora pues, ve, y yo estaré con tu boca, y te enseñaré lo que hayas de hablar.",
        "13": "Y él dijo: ¡Ay, Señor! envía, te ruego, por medio del que debes enviar.",
        "14": "Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo a tu hermano Aarón, levita, y que él habla bien? Y he aquí que él saldrá a recibirte, y al verte, se alegrará en su corazón.",
        "15": "Tú hablarás a él, y pondrás en su boca las palabras, y yo estaré con tu boca y con la suya, y os enseñaré lo que hayáis de hacer.",
        "16": "Y él hablará por ti al pueblo; él te será a ti en lugar de boca, y tú serás para él en lugar de Dios.",
        "17": "Y tomarás en tu mano esta vara, con la cual harás las señales.",
        "18": "Así se fue Moisés, y volviendo a casa de su suegro Jetro, le dijo: Iré ahora, y volveré a mis hermanos que están en Egipto, para ver si aún viven. Y Jetro dijo a Moisés: Ve en paz.",
        "19": "Dijo también Jehová a Moisés en Madián: Ve, y vuélvete a Egipto, porque han muerto todos los que procuraban tu muerte.",
        "20": "Entonces Moisés tomó su mujer y sus hijos, y los puso sobre un asno, y volvió a tierra de Egipto. Tomó también Moisés la vara de Dios en su mano.",
        "21": "Y dijo Jehová a Moisés: Cuando hayas vuelto a Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano; pero yo endureceré su corazón, de modo que no dejará ir al pueblo.",
        "22": "Y dirás a Faraón: Jehová ha dicho así: Israel es mi hijo, mi primogénito.",
        "23": "Ya te he dicho que dejes ir a mi hijo, para que me sirva; mas no has querido dejarlo ir; he aquí yo voy a matar a tu hijo, tu primogénito.",
        "24": "Y aconteció en el camino, que en una posada Jehová le salió al encuentro, y quiso matarlo.",
        "25": "Entonces Séfora tomó un pedernal y cortó el prepucio de su hijo, y lo echó a sus pies, diciendo: A la verdad tú me eres un esposo de sangre.",
        "26": "Así le dejó luego ir. Y ella dijo: Esposo de sangre, a causa de la circuncisión.",
        "27": "Y Jehová dijo a Aarón: Ve a recibir a Moisés al desierto. Y él fue, y lo encontró en el monte de Dios, y le besó.",
        "28": "Entonces contó Moisés a Aarón todas las palabras de Jehová que le enviaba, y todas las señales que le había mandado.",
        "29": "Y fueron Moisés y Aarón, y reunieron a todos los ancianos de los hijos de Israel.",
        "30": "Y habló Aarón todas las palabras que Jehová había dicho a Moisés, e hizo las señales delante de los ojos del pueblo.",
        "31": "Y el pueblo creyó; y al oír que Jehová había visitado a los hijos de Israel, y que había visto su aflicción, se inclinaron y adoraron."
      },
      "5": {
        "1": "Después Moisés y Aarón entraron a la presencia de Faraón y le dijeron: Jehová, el Dios de Israel, dice así: Deja ir a mi pueblo, para que me celebre fiesta en el desierto.",
        "2": "Y Faraón respondió: ¿Quién es Jehová, para que yo oiga su voz y deje ir a Israel? Yo no conozco a Jehová, ni tampoco dejaré ir a Israel.",
        "3": "Y ellos dijeron: El Dios de los hebreos nos ha encontrado; iremos, pues, ahora camino de tres días por el desierto, y ofreceremos sacrificios a Jehová nuestro Dios, para que no venga sobre nosotros con peste o con espada.",
        "4": "Entonces el rey de Egipto les dijo: Moisés y Aarón, ¿por qué hacéis cesar al pueblo de su trabajo? Volved a vuestras tareas.",
        "5": "Dijo también Faraón: He aquí el pueblo de la tierra es ahora mucho, y vosotros les hacéis cesar de sus tareas.",
        "6": "Y mandó Faraón aquel mismo día a los cuadrilleros del pueblo que lo tenían a su cargo, y a sus capataces, diciendo:",
        "7": "De aquí en adelante no daréis paja al pueblo para hacer ladrillo, como hasta ahora; vayan ellos y recojan por sí mismos la paja.",
        "8": "Y les impondréis la misma tarea de ladrillos que hacían antes, y no les disminuiréis nada; porque están ociosos, y por eso claman, diciendo: Vamos y ofrezcamos sacrificios a nuestro Dios.",
        "9": "Agrávese la servidumbre sobre ellos, para que se ocupen en ella, y no atiendan a palabras mentirosas.",
        "10": "Y saliendo los cuadrilleros del pueblo y sus capataces, hablaron al pueblo, diciendo: Así ha dicho Faraón: No os daré paja.",
        "11": "Id vosotros y recoged paja donde la halléis; pero nada se disminuirá de vuestra tarea.",
        "12": "Entonces el pueblo se esparció por toda la tierra de Egipto para recoger rastrojo en lugar de paja.",
        "13": "Y los cuadrilleros los apremiaban, diciendo: Acabad vuestra obra, la tarea de cada día, como cuando se os daba paja.",
        "14": "Y azotaban a los capataces de los hijos de Israel, que los cuadrilleros de Faraón habían puesto sobre ellos, diciendo: ¿Por qué no habéis cumplido vuestra tarea de ladrillo ni ayer ni hoy, como antes?",
        "15": "Y los capataces de los hijos de Israel vinieron a Faraón y se quejaron a él, diciendo: ¿Por qué lo haces así con tus siervos?",
        "16": "No se da paja a tus siervos, y con todo nos dicen: Haced el ladrillo. Y he aquí tus siervos son azotados, y el pueblo tuyo es el culpable.",
        "17": "Y él respondió: Estáis ociosos, sí, ociosos; y por eso decís: Vamos y ofrezcamos sacrificios a Jehová.",
        "18": "Id, pues, ahora, y trabajad. No se os dará paja, y habéis de entregar la misma cantidad de ladrillos.",
        "19": "Entonces los capataces de los hijos de Israel se vieron en aflicción, al decírseles: No se disminuirá nada de vuestro ladrillo de la tarea de cada día.",
        "20": "Y encontrando a Moisés y a Aarón, que estaban a la vista de ellos cuando salían de la presencia de Faraón,",
        "21": "les dijeron: Mire Jehová sobre vosotros y juzgue, pues habéis hecho abominable nuestro olor delante de Faraón y de sus siervos, poniéndoles la espada en la mano para que nos maten.",
        "22": "Entonces Moisés se volvió a Jehová y dijo: Señor, ¿por qué afliges a este pueblo? ¿Para qué me enviaste?",
        "23": "Porque desde que yo vine a Faraón para hablarle en tu nombre, ha afligido a este pueblo; y tú no has librado a tu pueblo."
      },
      "6": {
        "1": "Jehová respondió a Moisés: Ahora verás lo que yo haré a Faraón; porque con mano fuerte los dejará ir, y con mano fuerte los echará de su tierra.",
        "2": "Habló todavía Dios a Moisés, y le dijo: Yo soy Jehová.",
        "3": "Y aparecí a Abraham, a Isaac y a Jacob como Dios Omnipotente, mas en mi nombre Jehová no me di a conocer a ellos.",
        "4": "También establecí mi pacto con ellos, de darles la tierra de Canaán, la tierra en que fueron forasteros, y en la cual habitaron.",
        "5": "Asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir los egipcios, y me he acordado de mi pacto.",
        "6": "Por tanto, dirás a los hijos de Israel: Yo soy Jehová; y yo os sacaré de debajo de las tareas pesadas de Egipto, y os libraré de su servidumbre, y os redimiré con brazo extendido y con juicios grandes.",
        "7": "Y os tomaré por mi pueblo, y seré vuestro Dios; y vosotros sabréis que yo soy Jehová vuestro Dios, que os sacó de debajo de las tareas pesadas de Egipto.",
        "8": "Y os meteré en la tierra por la cual alcé mi mano jurando que la daría a Abraham, a Isaac y a Jacob; y yo os la daré por heredad. Yo Jehová.",
        "9": "De esta manera habló Moisés a los hijos de Israel; pero ellos no escuchaban a Moisés a causa de la congoja de espíritu, y de la dura servidumbre.",
        "10": "Y habló Jehová a Moisés, diciendo:",
        "11": "Entra y habla a Faraón rey de Egipto, que deje ir de su tierra a los hijos de Israel.",
        "12": "Y respondió Moisés delante de Jehová: He aquí, los hijos de Israel no me escuchan; ¿cómo, pues, me escuchará Faraón, siendo yo torpe de labios?",
        "13": "Entonces Jehová habló a Moisés y a Aarón, y les dio mandamiento para los hijos de Israel y para Faraón rey de Egipto, para que sacasen a los hijos de Israel de la tierra de Egipto.",
        "14": "Estos son los jefes de las familias de sus padres: Los hijos de Rubén, el primogénito de Israel: Hanoc, Falú, Hezrón y Carmi; estas son las familias de Rubén.",
        "15": "Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl hijo de una cananea; estas son las familias de Simeón.",
        "16": "Estos son los nombres de los hijos de Leví por sus generaciones: Gersón, Coat y Merari; y los años de la vida de Leví fueron ciento treinta y siete.",
        "17": "Los hijos de Gersón: Libni y Simei, por sus familias.",
        "18": "Los hijos de Coat: Amram, Izhar, Hebrón y Uziel; y los años de la vida de Coat fueron ciento treinta y tres.",
        "19": "Los hijos de Merari: Mahli y Musi. Estas son las familias de Leví por sus generaciones.",
        "20": "Y Amram tomó por mujer a Jocabed su tía, la cual le dio a luz a Aarón y a Moisés; y los años de la vida de Amram fueron ciento treinta y siete.",
        "21": "Los hijos de Izhar: Coré, Nefeg y Zicri.",
        "22": "Y los hijos de Uziel: Misael, Elzafán y Sitri.",
        "23": "Y Aarón tomó por mujer a Elisabet, hija de Aminadab, hermana de Naasón, la cual dio a luz a Nadab, Abiú, Eleazar e Itamar.",
        "24": "Los hijos de Coré: Asir, Elcana y Abiasaf. Estas son las familias de los coreítas.",
        "25": "Y Eleazar hijo de Aarón tomó para sí mujer de las hijas de Futiel, la cual le dio a luz a Finees. Estos son los jefes de los padres de los levitas por sus familias.",
        "26": "Este es aquel Aarón y aquel Moisés, a los cuales Jehová dijo: Sacad a los hijos de Israel de la tierra de Egipto por sus ejércitos.",
        "27": "Estos son los que hablaron a Faraón rey de Egipto, para sacar de Egipto a los hijos de Israel. Moisés y Aarón fueron estos.",
        "28": "Cuando Jehová habló a Moisés en la tierra de Egipto,",
        "29": "entonces Jehová habló a Moisés, diciendo: Yo soy Jehová; di a Faraón rey de Egipto todas las cosas que yo te digo a ti.",
        "30": "Y Moisés respondió delante de Jehová: He aquí, yo soy torpe de labios, ¿cómo, pues, me ha de oír Faraón?"
      }
  
  }
  