{
    "1": {
      "1": "Estos son los nombres de los hijos de Israel que entraron en Egipto con Jacob, cada uno con su familia:",
      "2": "Rubén, Simeón, Leví y Judá;",
      "3": "Isacar, Zabulón y Benjamín;",
      "4": "Dan y Neftalí; Gad y Aser.",
      "5": "Las personas de la descendencia de Jacob que nacieron en Egipto fueron setenta.",
      "6": "José ya estaba en Egipto.",
      "7": "Y murió José, y todos sus hermanos, y toda aquella generación.",
      "8": "Pero se levantó sobre Egipto un nuevo rey que no conocía a José.",
      "9": "Y dijo a su pueblo: He aquí el pueblo de los hijos de Israel es mayor y más fuerte que nosotros.",
      "10": "Venid, y usemos astucia con ellos, para que no se multipliquen; y si aconteciera guerra, se unan también a nuestros enemigos, y peleen contra nosotros, y suban de la tierra.",
      "11": "Y pusieron sobre ellos comisarios de tributos, que los molestasen con sus cargas, y edificaron para Faraón las ciudades de almacenaje, Pitón y Ramsés.",
      "12": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían; y tuvieron horror de los hijos de Israel.",
      "13": "Y los egipcios hicieron servir a los hijos de Israel con dureza;",
      "14": "y amargaron su vida con dura servidumbre, en barro, en ladrillo, y en toda labor del campo, toda su labor, que les hicieron con rigor.",
      "15": "Entonces el rey de Egipto habló a las parteras de las hebreas, una de las cuales se llamaba Sifrá, y la otra Púa;",
      "16": "y les dijo: Cuando asistáis a las hebreas en sus partos, y veáis sobre el asiento de las parteras que es hijo, matadlo; pero si es hija, entonces vivirá.",
      "17": "Pero las parteras temieron a Dios, y no hicieron como les habían mandado el rey de Egipto, sino que dejaron vivir a los niños.",
      "18": "Y el rey de Egipto hizo llamar a las parteras, y les dijo: ¿Por qué habéis hecho esto, que habéis dejado vivir a los niños?",
      "19": "Y las parteras respondieron a Faraón: Porque las mujeres hebreas no son como las egipcias; pues son vivas, y dan a luz antes que la partera venga a ellas.",
      "20": "Y Dios hizo bien a las parteras; y el pueblo se multiplicó y se fortaleció en gran manera.",
      "21": "Y como las parteras temieron a Dios, él les estableció casas.",
      "22": "Entonces Faraón mandó a todo su pueblo, diciendo: Echad al río a todo hijo que nazca, y a toda hija dadla a luz."
    }
  }
  