{
    "1": {
        "1": "Llamó Jehová a Moisés, y habló con él desde el tabernáculo de reunión, diciendo:",
        "2": "Habla a los hijos de Israel y diles: Cuando alguno de entre vosotros ofrezca ofrenda a Jehová, de ganado vacuno u ovejuno haréis vuestra ofrenda.",
        "3": "Si su ofrenda fuere holocausto vacuno, macho sin defecto lo ofrecerá; de su voluntad lo ofrecerá a la puerta del tabernáculo de reunión delante de Jehová.",
        "4": "Y pondrá su mano sobre la cabeza del holocausto, y será aceptado para expiación suya.",
        "5": "Entonces degollará el becerro en la presencia de Jehová; y los sacerdotes, hijos de Aarón, ofrecerán la sangre y la rociarán alrededor sobre el altar que está a la puerta del tabernáculo de reunión.",
        "6": "Y desollará el holocausto, y lo dividirá en sus piezas.",
        "7": "Y los hijos del sacerdote Aarón pondrán fuego sobre el altar, y compondrán la leña sobre el fuego.",
        "8": "Luego los sacerdotes, hijos de Aarón, acomodarán las piezas, la cabeza y el sebo sobre la leña que está sobre el fuego que habrá encima del altar;",
        "9": "y lavará con agua los intestinos y las piernas; y el sacerdote hará arder todo sobre el altar; holocausto es, ofrenda encendida de olor grato para Jehová.",
        "10": "Si su ofrenda para holocausto fuere de ovejas, de los corderos o de las cabras, macho sin defecto lo ofrecerá.",
        "11": "Y lo degollará al lado norte del altar, delante de Jehová; y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar alrededor.",
        "12": "Y lo dividirá en sus piezas, con su cabeza y su sebo; y el sacerdote las acomodará sobre la leña que está sobre el fuego que habrá encima del altar;",
        "13": "y lavará las entrañas y las piernas con agua; y el sacerdote lo ofrecerá todo, y lo hará arder sobre el altar; holocausto es, ofrenda encendida de olor grato para Jehová.",
        "14": "Si la ofrenda para Jehová fuere holocausto de aves, presentará su ofrenda de tórtolas o de palominos.",
        "15": "Y el sacerdote la ofrecerá sobre el altar, y le arrancará la cabeza, y la hará arder en el altar; y su sangre será exprimida sobre la pared del altar.",
        "16": "Y le quitará el buche y las plumas, y lo echará junto al altar, hacia el oriente, en el lugar de las cenizas.",
        "17": "Y la henderá por sus alas, pero no la dividirá en dos; y el sacerdote la hará arder sobre el altar, sobre la leña que estará en el fuego; holocausto es, ofrenda encendida de olor grato para Jehová."
      },
      "2": {
        "1": "Cuando alguna persona ofreciere oblación a Jehová, su ofrenda será flor de harina, sobre la cual echará aceite, y pondrá encima incienso.",
        "2": "Y la traerá a los sacerdotes, hijos de Aarón; y de ella tomará el sacerdote su puño lleno de la flor de harina y del aceite, con todo el incienso, y lo hará arder sobre el altar para memorial, ofrenda encendida de olor grato a Jehová.",
        "3": "Y el sobrante de la ofrenda será de Aarón y de sus hijos; es cosa santísima de las ofrendas encendidas a Jehová.",
        "4": "Cuando ofrecieres ofrenda cocida en horno, será de tortas de flor de harina sin levadura, amasadas con aceite, y hojaldres sin levadura untadas con aceite.",
        "5": "Mas si ofrecieres ofrenda de sartén, será de flor de harina sin levadura, amasada con aceite.",
        "6": "La partirás en piezas, y echarás sobre ella aceite; es ofrenda.",
        "7": "Si ofrecieres ofrenda cocida en cazuela, se hará de flor de harina con aceite.",
        "8": "Y traerás a Jehová la ofrenda que se hará de estas cosas, y la presentarás al sacerdote, quien la llevará al altar.",
        "9": "Y tomará el sacerdote de aquella ofrenda el memorial de ella, y harálo arder sobre el altar; ofrenda encendida, de olor grato a Jehová.",
        "10": "Y lo que resta de la ofrenda será de Aarón y de sus hijos; es cosa santísima de las ofrendas encendidas a Jehová.",
        "11": "Ninguna ofrenda que ofreciereis a Jehová será con levadura, porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda para Jehová.",
        "12": "Como ofrenda de primicias las ofreceréis a Jehová; mas no subirán sobre el altar en olor grato.",
        "13": "Y sazonarás con sal toda ofrenda que presentes, y no harás que falte jamás de tu ofrenda la sal del pacto de tu Dios; en toda ofrenda tuya ofrecerás sal.",
        "14": "Si ofrecieres a Jehová ofrenda de primicias, tostarás al fuego las espigas verdes, desgranándolas de grano tierno, y ofrecerás tu ofrenda de tus primicias.",
        "15": "Y pondrás sobre ella aceite, y echarás sobre ella incienso; es ofrenda.",
        "16": "Y el sacerdote hará arder el memorial de ella, parte de su grano desmenuzado y de su aceite, con todo su incienso; es ofrenda encendida para Jehová."
      },
     "3": {
      "1": "Si su ofrenda fuere sacrificio de paz, si hubiere de ofrecerla de ganado vacuno, sea macho o hembra, sin defecto la ofrecerá delante de Jehová.",
      "2": "Y pondrá su mano sobre la cabeza de su ofrenda, y la degollará a la puerta del tabernáculo de reunión; y los hijos de Aarón, los sacerdotes, rociarán la sangre sobre el altar alrededor.",
      "3": "Y de la ofrenda de sacrificio de paz presentará Jehová el sebo que cubre los intestinos, y toda la grosura que está sobre las entrañas,",
      "4": "los dos riñones, y el sebo que está sobre ellos y sobre los hijares; y con los riñones quitará el redaño de sobre el hígado.",
      "5": "Y los hijos de Aarón harán arder esto sobre el altar, sobre el holocausto que estará sobre la leña que habrá encima del fuego; es ofrenda de olor grato para Jehová.",
      "6": "Mas si de ganado menor fuere su ofrenda para sacrificio de paz a Jehová, sea macho o hembra, sin defecto la ofrecerá.",
      "7": "Si ofreciere un cordero por su ofrenda, lo ofrecerá delante de Jehová,",
      "8": "y pondrá su mano sobre la cabeza de su ofrenda, y la degollará delante del tabernáculo de reunión; y los hijos de Aarón rociarán su sangre sobre el altar alrededor.",
      "9": "Del sacrificio de paz presentará en ofrenda encendida a Jehová su grosura, toda la cola grasa, la cual quitará cerca del espinazo, el sebo que cubre los intestinos y toda la grosura que está sobre las entrañas,",
      "10": "los dos riñones, el sebo que está sobre ellos y sobre los hijares, y con los riñones quitará el redaño de sobre el hígado.",
      "11": "Y el sacerdote lo hará arder sobre el altar; vianda es de ofrenda encendida para Jehová.",
      "12": "Si fuere cabra su ofrenda, la ofrecerá delante de Jehová.",
      "13": "Y pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo de reunión; y los hijos de Aarón rociarán su sangre sobre el altar alrededor.",
      "14": "Después ofrecerá de ella su ofrenda, en ofrenda encendida a Jehová; el sebo que cubre los intestinos, y toda la grosura que está sobre las entrañas,",
      "15": "los dos riñones, el sebo que está sobre ellos y sobre los hijares, y con los riñones quitará el redaño de sobre el hígado.",
      "16": "Y el sacerdote hará arder esto sobre el altar; vianda es de ofrenda encendida de olor grato. Toda grosura es de Jehová.",
      "17": "Estatuto perpetuo será por vuestras edades, dondequiera que habitéis, que ninguna grosura ni ninguna sangre comeréis."
    },
      "4": {
        "1": "Habló Jehová a Moisés, diciendo:",
        "2": "Habla a los hijos de Israel y diles: Cuando alguna persona pecare por yerro en alguno de los mandamientos de Jehová sobre cosas que no se han de hacer, e hiciere alguna de ellas;",
        "3": "si el sacerdote ungido pecare según el pecado del pueblo, ofrecerá a Jehová, por su pecado que habrá cometido, un becerro sin defecto para expiación.",
        "4": "Traerá el becerro a la puerta del tabernáculo de reunión delante de Jehová, y pondrá su mano sobre la cabeza del becerro, y lo degollará delante de Jehová.",
        "5": "Y el sacerdote ungido tomará de la sangre del becerro, y la llevará al tabernáculo de reunión;",
        "6": "y mojará el sacerdote su dedo en la sangre, y rociará de aquella sangre siete veces delante de Jehová, hacia el velo del santuario.",
        "7": "Y el sacerdote pondrá de la sangre sobre los cuernos del altar del incienso aromático que está en el tabernáculo de reunión delante de Jehová; y echará toda la sangre del becerro al pie del altar del holocausto que está a la puerta del tabernáculo de reunión.",
        "8": "Y tomará del becerro de la expiación toda su grosura: la grosura que cubre los intestinos, y la que está sobre las entrañas,",
        "9": "los dos riñones, la grosura que está sobre ellos y la que está sobre los hijares; y con los riñones quitará la grosura de sobre el hígado,",
        "10": "de la manera que se quita del buey del sacrificio de paz; y el sacerdote lo hará arder sobre el altar del holocausto.",
        "11": "Y la piel del becerro, y toda su carne, con su cabeza, sus piernas, sus intestinos y su estiércol,",
        "12": "en fin, todo el becerro, lo sacará fuera del campamento a un lugar limpio, donde se echan las cenizas, y lo quemará al fuego sobre la leña; en donde se echan las cenizas será quemado.",
        "13": "Si toda la congregación de Israel hubiere errado, y el asunto estuviera oculto a los ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y fueren culpables;",
        "14": "luego que llegue a ser conocido el pecado que cometieron, la congregación ofrecerá un becerro por expiación, y lo traerán delante del tabernáculo de reunión.",
        "15": "Y los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro delante de Jehová; y en presencia de Jehová degollarán aquel becerro.",
        "16": "Y el sacerdote ungido meterá de la sangre del becerro en el tabernáculo de reunión;",
        "17": "y mojará el sacerdote su dedo en la sangre, y rociará siete veces delante de Jehová, hacia el velo.",
        "18": "Y de aquella sangre pondrá sobre los cuernos del altar que está delante de Jehová en el tabernáculo de reunión; y echará toda la sangre al pie del altar del holocausto, que está a la puerta del tabernáculo de reunión.",
        "19": "Y le quitará toda la grosura, y la hará arder sobre el altar.",
        "20": "Y hará de aquel becerro como hizo con el becerro de la expiación; lo mismo hará de él; así hará el sacerdote expiación por ellos, y obtendrán perdón.",
        "21": "Y sacará el becerro fuera del campamento, y lo quemará como quemó el primer becerro; expiación de la congregación es.",
        "22": "Cuando pecare un jefe, e hiciere por yerro algo contra alguno de todos los mandamientos de Jehová su Dios sobre cosas que no se han de hacer, y pecare;",
        "23": "luego que conociere su pecado que cometió, presentará por su ofrenda un macho cabrío sin defecto.",
        "24": "Y pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar donde se degüella el holocausto delante de Jehová; es expiación.",
        "25": "Después el sacerdote tomará de la sangre de la expiación con su dedo, y pondrá sobre los cuernos del altar del holocausto, y derramará el resto de la sangre al pie del altar del holocausto.",
        "26": "Y quemará toda su grosura sobre el altar, como la grosura del sacrificio de paz; así hará el sacerdote por él la expiación de su pecado, y será perdonado.",
        "27": "Si alguna persona del pueblo pecare por yerro, haciendo algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y delinquiere;",
        "28": "luego que conociere su pecado que cometió, traerá por su ofrenda una cabra, una hembra sin defecto, por su pecado que cometió.",
        "29": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará en el lugar del holocausto.",
        "30": "Después tomará el sacerdote de la sangre con su dedo, y pondrá sobre los cuernos del altar del holocausto, y derramará toda la sangre al pie del altar.",
        "31": "Y le quitará toda su grosura, como fue quitada la grosura del sacrificio de paz; y el sacerdote la hará arder sobre el altar en olor grato a Jehová; así hará el sacerdote expiación por él, y será perdonado.",
        "32": "Y si por su ofrenda trajere cordero para expiación, hembra sin defecto traerá.",
        "33": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará por expiación en el lugar donde se degüella el holocausto.",
        "34": "Después tomará el sacerdote de la sangre de la expiación con su dedo, y pondrá sobre los cuernos del altar del holocausto, y derramará toda la sangre al pie del altar.",
        "35": "Y le quitará toda su grosura, como se quita la grosura del cordero del sacrificio de paz; y el sacerdote la hará arder sobre el altar, según las ofrendas encendidas a Jehová; así hará el sacerdote expiación por el pecado que cometió, y será perdonado."
      }
    }